/* Localized versions of Info.plist keys */

CFBundleName = "GPGFileTool";
CFBundleShortVersionString = "GPGFileTool version 1.0";
CFBundleGetInfoString = "GPGFileTool version1.0, Copyright 2002-2003 Projet Mac GPG.";
NSHumanReadableCopyright = "Copyright 2002-2003 Projet Mac GPG.";
